Repository: gonzaloadrio/LibreCon-app
Catalog: mobile/iOS/librecon/*.lproj/Localizable.strings
Languages: eu

# SI
source: Yes
eu: Bai

source: No
eu: Ez

# VER
source: See
eu: Ikusi

# CERRAR
source: Close
eu: Itxi

# Y
source: and
eu: eta

# VER_MAS
source: See more
eu: Gehiago ikusi

# BUSCAR
source: Search
eu: Bilatu

# AGENDA
source: Schedule
eu: Agenda

# ASISTENTES
source: Attendees
eu: Bisitariak

# REUNIONES
source: Meetings
eu: Bilerak

# UBICACIONES
source: Locations
eu: Kokapenak

# PATROCINADORES
source: Sponsors
eu: Babesleak

source: Photo Call
eu: Photo Call-a

# CERRAR_SESION
source: Close session?
eu: Sesioa itxi nahi al duzu?

# ACERCADE
source: About
eu: Honi buruz

# CARGANDO
source: Loading...
eu: Kargatzen...

source: Log in...
eu: Sesioa berrabiarazten...

# LOGIN_ERROR
source: An error has occurred...
eu: Akats bat suertatu da...

# SOLICITAR_CODIGO
source: Requesting code..
eu: kodea eskatzen..

# SOLICITAR_CODIGO_OK
source: Code sent successfully.
eu: Ongi bidalitako kodea.

# SOLICITAR_CODIGO_KO
source: An error has occurred when sending code, try again.
eu: Akats bat suertatu da kodea bidaltzerakoan, saia zaitez berriro.

# ATRAS
source: Back
eu: Atzera

# NO_DATA_SCHEDULE
source: There are no presentations right now.
eu: Ez dago ponentziarik une honetan.

# NO_DATA_ASSISTANT
source: No available attendees at this moment.
eu: Ez dago bisitari eskuragarririk une honetan.

# NO_DATA_LOCATION
source: No information about special locations at this moment.
eu: Ez dago daturik kokapen bereziren inguruan une honetan.

# NO_DATA_MEETING
source: You have no meetings at this moment. Remember you can ask for them at Attendees section.
eu: Ez daukazu bilerarik une honetan. Gogora ezazu Bisitariak atalean eska ditzakezula.

# NO_DATA_SPONSOR
source: No information available at this moment.
eu: Une honetan ez dago datu eskuragarririk.

# NO_DATA_PHOTOCALL
source: No available images at this moment.
eu: Ez dago argazkirik une honetan.

# BIENVENIDA
source: Welcome to LibreCon'14
eu: Ongi etorri LibreCon'14ra

# TITULO_CODIGO
source: Access code
eu: Sarbide kodea

# ENTRAR
source: Get in
eu: Sartu

# CANCELAR
source: Cancel
eu: Ezeztatu

# RECUPERAR_CODIGO
source: Recover code
eu: Kodea berreskuratu

# COMPROBAR_CODIGO
source: Check
eu: Egiaztatu

# INVITADO
source: Guest
eu: Gonbidatua

# MENSAJE_AYUDA_USUARIO
source: To get into the application it is neccessary to insert the code shown in the email we sent you before the event began. If you don't have one, you can log in as invited or check in as attendee at the LibreCon website.
eu: Aplikaziora sartu ahal izateko beharrezkoa da ekitaldia hasi aurretik zure posta elektronikora bidali genizun kodea sartzea. Ez izatekotan gonbidatu gisa sar zaitezke edo bisitari moduan LibreConeko webgunean.

# MENSAJE_AYUDA_SOLICITAR_CODIGO
source: Insert the email address you used to log in so we can send you your access code.
eu: Sar zaitez LibreConen erregistratu zaren posta elektroniko berberarekin zure sarbide kodea berriro jaso ahal izateko.

# MENSAJE_AYUDA_USUARIO_INVITADO
source: Ops! It seems you just found a site in the application where access code is required to be used. If you have registered through the website to attend LibreCon, you'll need to have the code in your email address account, otherwise, do the check in through the website. It's quick and easy!
eu: Ai! Dirudienez sarbidea erabiltzeko beharrezkoa den kode bat eskatzen duen aplikazioaren atala topatu duzu. LibreConera joateko webgunean erregistratu bazara zure posta elektronikoan izan beharko duzu zure kodea, bestela, webgunean eman ezazu izena. Azkarra eta erraza da!

# AYUDA_CODIGO
source: Code
eu: Kodea

# DIA
source: Day
eu: Eguna

# PONENTES
source: Speakers:
eu: Hizlariak:

source: Tags:
eu: Tag-ak:

# ENLACES
source: Links:
eu: Loturak:

# DIA_SELECCIONADO
source: Day %d
eu: %d Eguna

# INFORMACION
source: Information:
eu: Informazioa:

# SOLICITAR_REUNION
source: Request a meeting
eu: Bilera eskatu

# TIENE_INTERES
source: He/She is interested in:
eu: Hurrengoan dauka interesa:

# MEETING_POINT
source: Where: Meeting point
eu: Tokia: Meeting point

source: Txokos
eu: Txokoak

# EXPOSITORES
source: Exhibitors
eu: Erakustokiak

# PENDIENTES
source: Pendings
eu: Zain

# ACEPTADAS
source: Accepted
eu: Onartuak

# CANCELADAS
source: Canceled
eu: Deuseztatuak

# CREANDO_REUNION
source: Requesting meeting...
eu: Bilera eskatzen...

# CREANDO_REUNION_OK
source: Meeting successfuly requested.
eu: Ongi eskatutako bilera.

# CREANDO_REUNION_ERROR
source: An error has occurred, try again.
eu: Akats bat suertatu da, saia zaitez berriro.

# CREANDO_REUNION_DUPLICADA_ENVIADA
source: You already sent a request to this person.
eu: Jadanik eskaera bat bidali diozu pertsona honi

# CREANDO_REUNION_DUPLICADA_RECIBIDA
source: The attendee sent you a request before, answer to it through Meetings site
eu: Bisitariak aurretik bidali dizu esakera, Bilerak ataletik erantzun iezaiozu.

# CUANDO
source: When do you want to meet?
eu: Noiz bildu nahi zara?

# AHORA
source: Right now
eu: Une honetan

# MEDIAHORA
source: In half an hour
eu: Ordu erdi batean

# HORA
source: In an hour
eu: Ordu batean

# FECHA_DE_CREACION
source: Creation date:
eu: Sorrera data:

# FECHA_DE_RESPUESTA
source: Answer date:
eu: Erantzun data:

# SHARE_DEFAULT
source: Do you want to share any information?
eu: Informazioren bat partekatu nahi ahal duzu?

# SHARE_ACCEPT
source: Shared information:
eu: Banaturiko datuak:

source: Email
eu: Emaila

# TELEFONO
source: Phone
eu: Telefonoa

# RECHAZAR
source: Reject
eu: Deuseztatu

# ACEPTAR
source: Accept
eu: Onartu

# ESTADO
source: State
eu: Egoera

# FECHA
source: Creation date
eu: Sorrera data

# FECHA_RESPUESTA
source: Answer date
eu: Erantzun data

# SHARE_INFO_SEND
source: Sent information
eu: Bidalitako datuak

# SHARE_INFO_RECEIVED
source: Received information
eu: Jasotako datuak

# SOLICITANTE
source: From
eu: Eskatzailea

# DESTINATARIO
source: To
eu: Norentzat

# CUANDO_CELL
source: When
eu: Noiz

# TU
source: You
eu: Zu

# ACEPTADA
source: Accepted
eu: Onartua

# PENDIENTE
source: Pending
eu: Zain

# CANCELADA
source: Canceled
eu: Deseztatuta

# SHARE_TELEFONO
source: phone
eu: telefonoa

# SHARE_EMAIL
source: email
eu: emaila
